[world]
id = 30001
name = Loong

[db_game]
host_name = 172.17.1.201	;mysql服务器主机
user_name = root			;用户名
password = kungfu			;密码
db_name = loong_base			;数据库名
port = 3306					;mysql服务器端口号

[db_log]
host_name = test			;mysql服务器主机
user_name = root			;用户名
password = kungfu			;密码
db_name = terry				;数据库名
port = 3306					;mysql服务器端口号
